<!--  -->
<template>
	<div class="content">
		<div class="box1">
			<p class="til">关于我们</p>
			<div class="text">
				<p style="text-indent: 2em;">
					"WOMICE" 是深圳沃麦斯文化传媒有限公司旗下“互联网+MICE”、MICE案例与数据分析专业平台。拥有目的地MICE资源采购平台及独家商业分析、数据挖掘产品，致力打造大中华区领先的MICE领域智慧开放平台。内容覆盖国内最新中高端酒店、特色场地、目的地MICE配套服务、MICE资讯、案例分享等，整合行业资源，引领行业创新。
				</p>
				<p style="text-indent: 2em;">
					深圳沃麦斯文化传媒有限公司成立于2016年3月，是大中华区领先的MICE行业服务提供商，服务范围跨越各个产业，值得信赖的商业导向型采购平台. 我们时刻谨记您的商业需求。
				</p>
			</div>
		</div>
		<div class="box1">
			<p class="til">策略与前瞻</p>
			<div class="text">
				<p style="text-indent: 2em;">
					在数字化时代，WOMICE致力于以数据为基础的洞察力，通过提供资源整合，创意的智慧化活动解决方案，对企业产生高价值的商业影响。工作中，我们始终综合各部门，全面考虑各个因素。我们寻找、发掘每一位符合贵公司活动需求且能够产生商业影响的利益相关者，并与之互动。我们发展方法论，利用量化工具总结成果。从最初确定商业目标开始，我们结合贵公司的活动需求，研究出能够有效创造商业价值的活动方案，这些已经成为我们DNA的一部分。
				</p>
				<p style="text-indent: 2em;">
					今天，我们生活在一个实时的市场环境中，每个人都愿意通过网络、对话和信息共享与他人、品牌和机构进行互动，但前提是这些实体能够为其付出的时间和关注提供实质价值。 在WOMICE，我们高度重视倾听的艺术和互动的技巧。通过有益和有价值的洞察、理解和响应，我们帮助企业、品牌和机构从市场活动走向品牌叙事、从影响走向互动、从传统走向智慧化。我们让客户的活动更有价值。
				</p>
			</div>
		</div>
		<div class="box1">
			<p class="til">企业文化</p>
			<div class="text">我们的愿景：追求卓越，一家拥有最高道德行为标准，最受尊敬和公认的MICE服务企业。<br> 我们的使命：聚焦客户的关注和挑战，以科技及创新改善MICE品质，提供具有竞争力的MICE解决方案，持续为客户创造更大价值。
				<br> 我们的使命：致力于为客户提供卓越、便捷的MICE服务。
				<br> 我们的价值观：成就客户、创新为要、诚实守信、共享共赢
				<br> 成就客户-致力于客户的满意与成功
				<br> 创新为要-追求效率，专注于对客户和公司有影响的创新
				<br> 诚实守信-建立信任与负责任的（合作/客情）关系
				<br> 共享共赢-通过鼓励资源分享来实现共赢
				<br>
			</div>
		</div>
		<!-- <div class="box1">
			<p class="til">企业优势</p>
			<div class="text">易观天马云商是易观国际集团（Analysys International）旗下核心企业，公司起步于2000年的易观咨询。 作为互联网+首创者，十七年来赋能1800多家国内外优秀企业的创新和转型升级，成为数字化创新领域规模最大的专业咨询、顾问及整体运营创新服务商。 2017年，天马云商品牌推出，肩负“成就新国货、赋能新零售、服务新消费”的使命，基于易观国际集团的核心优势，从面向未来的战略咨询入手，为行业冠军企业提供 大数据赋能、对接资本、运营共创，以结果为导向的整体创新加速服务方案。
			</div>
		</div> -->
	</div>
</template>

<script>
export default {
  data() {
    return {};
  },
  components: {},
  computed: {},
  mounted: {},
  methods: {}
};
</script>

<style lang='scss' scoped>
.til {
  // font-weight: 600;
  padding-left: 20px;
  font-size: 30px;
  color: #313131;
  border-left: 6px solid #2f85fc;
}
.text {
  font-size: 16px;
  line-height: 28px;
  padding: 40px 0;
}
</style>